Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: Shops and brands show what people will want to buy next.
de: Geschäfte und Marken zeigen, was die Leute als Nächstes kaufen wollen.
fr: Les magasins et les marques montrent ce que les gens voudront acheter ensuite.
it: Negozi e marchi mostrano che cosa vorrà comprare la gente in futuro.
ja: お店やブランドが、次に人びとが買いたくなるものを紹介します。
uk: Магазини та бренди показують, що люди захочуть купувати далі.

source: Short motions, big opinions, a trophy for the best speaker.
de: Kurze Thesen, große Meinungen und eine Trophäe für den besten Redner.
fr: De courtes motions, de grandes opinions, un trophée pour le meilleur orateur.
it: Mozioni brevi, grandi opinioni, un trofeo per il miglior oratore.
ja: 短い論題、大きな意見。いちばん上手な話し手にトロフィーが贈られます。
uk: Короткі тези, великі думки й кубок найкращому оратору.

source: Short stories and essays, judged by published authors.
de: Kurzgeschichten und Aufsätze, beurteilt von Autoren mit eigenen Büchern.
fr: Nouvelles et essais, jugés par des auteurs publiés.
it: Racconti e temi, giudicati da autori già pubblicati.
ja: 短編小説とエッセイを、出版経験のある作家が審査します。
uk: Оповідання й есе оцінюють письменники з виданими книжками.

source: Simplified
de: Vereinfacht
fr: Simplifié
it: Semplificata
ja: かんたん
uk: Спрощений

source: Simplified mode has no school bills, so nobody has to borrow.
de: Im vereinfachten Modus gibt es keine Bildungskosten, also muss sich niemand Geld leihen.
fr: Le mode Simplifié n’a pas de frais de scolarité, donc personne n’a besoin d’emprunter.
it: La modalità Semplificata non ha tasse d’iscrizione, quindi nessuno deve prendere soldi in prestito.
ja: かんたんモードには学費がないので、お金を借りる必要はありません。
uk: У спрощеному режимі немає плати за навчання, тож позичати нікому не доводиться.

source: Simplified mode skips the licence: years of work open each step up (%@).
de: Der vereinfachte Modus überspringt die Lizenz: Arbeitsjahre öffnen jede Stufe nach oben (%@).
fr: En mode Simplifié, pas de licence — les années de travail ouvrent chaque étape (%@).
it: La modalità Semplificata salta il brevetto: gli anni di lavoro aprono ogni passo avanti (%@).
ja: かんたんモードでは免許はいりません。働いた年数が増えると、次のステップに進めます（%@年）。
uk: Спрощений режим пропускає ліцензію: кожен крок угору відчиняють роки роботи (%@).

source: Singles or doubles tennis. A racket sport that drills focus, footwork, and composure in long points.
de: Tennis im Einzel oder Doppel. Ein Schlägersport, der Konzentration, Beinarbeit und Gelassenheit in langen Ballwechseln trainiert.
fr: Tennis en simple ou en double. Un sport de raquette qui travaille la concentration, le jeu de jambes et le sang-froid dans les longs échanges.
it: Tennis singolo o doppio. Uno sport con la racchetta che allena concentrazione, gioco di gambe e sangue freddo negli scambi lunghi.
ja: シングルスまたはダブルスのテニスです。ラケットスポーツで、長いラリーの中で集中力、フットワーク、冷静さがきたえられます。
uk: Теніс в одиночному чи парному розряді. Ракетний спорт, що тренує зосередженість, роботу ніг і витримку в довгих розіграшах.

source: Six problems over two days against the world's best school students.
de: Sechs Aufgaben an zwei Tagen gegen die besten Schüler der Welt.
fr: Six problèmes en deux jours face aux meilleurs élèves du monde.
it: Sei problemi in due giorni contro i migliori studenti delle scuole di tutto il mondo.
ja: 2日間で6問。世界トップクラスの生徒たちと競います。
uk: Шість задач за два дні проти найкращих школярів світу.

source: Skateboarding & BMX
de: Skateboard & BMX
fr: Skateboard et BMX
it: Skateboard e BMX
ja: スケートボード・BMX
uk: Скейтборд і BMX

source: Sketching, painting, and composition. Patient hands and a trained eye, built one piece at a time.
de: Skizzieren, Malen und Bildaufbau. Geduldige Hände und ein geschultes Auge, Werk für Werk aufgebaut.
fr: Croquis, peinture et composition. Une main patiente et un œil exercé, construits une œuvre après l’autre.
it: Schizzi, pittura e composizione. Mani pazienti e un occhio allenato, costruiti un’opera alla volta.
ja: スケッチ、絵画、構図づくり。作品をひとつずつ仕上げながら、根気強い手と鍛えられた目を育てます。
uk: Начерки, живопис і композиція. Терплячі руки й натреноване око, що формуються роботою за роботою.

source: Skill
de: Fähigkeit
fr: Compétence
it: Competenza
ja: スキル
uk: Навичка

source: Skills
de: Fähigkeiten
fr: Compétences
it: Competenze
ja: スキル
uk: Навички

source: Skills are the things you're good at, besides school and work experience. They help with:
de: Fähigkeiten sind die Dinge, in denen du gut bist – neben Schule und Berufserfahrung. Sie helfen bei:
fr: Les compétences sont ce que tu sais bien faire, en plus des études et de l’expérience professionnelle. Elles servent à :
it: Le competenze sono ciò che sai fare bene, oltre alla scuola e all’esperienza di lavoro. Servono per:
ja: スキルは、学校や職務経験とは別の、得意なことです。次のような場面で役立ちます：
uk: Навички — це те, що ти добре вмієш, крім шкільних знань і досвіду роботи. Вони допомагають у таких справах:

source: Skills the job asks for
de: Fähigkeiten, die der Job verlangt
fr: Compétences demandées par le poste
it: Competenze richieste dal lavoro
ja: 仕事が求めるスキル
uk: Навички, яких вимагає робота

source: Skills this job looks for (each one helps, even if you're only part of the way there):
de: Fähigkeiten, nach denen dieser Job sucht (jede hilft, auch wenn du erst ein Stück des Weges geschafft hast):
fr: Compétences recherchées pour ce poste (chacune aide, même si tu n’en es qu’à mi-chemin) :
it: Competenze che questo lavoro cerca (ognuna aiuta, anche se sei solo a metà strada):
ja: この仕事が求めるスキル（途中まででも、一つひとつが助けになります）：
uk: Навички, яких вимагає ця робота (кожна допомагає, навіть якщо ти лише на півдорозі):

source: Skills, odds, money and a shifting economy.
de: Fähigkeiten, Chancen, Geld und eine wechselnde Konjunktur.
fr: Compétences, chances, argent et économie changeante.
it: Competenze, probabilità, denaro e un’economia in continuo cambiamento.
ja: スキル、確率、お金、そして移り変わる経済。
uk: Навички, шанси, гроші та мінлива економіка.

source: Skip
de: Überspringen
fr: Passer l’année
it: Salta
ja: スキップ
uk: Пропустити

source: Slowing
de: Abflauend
fr: En ralentissement
it: In rallentamento
ja: 減速
uk: Сповільнення

source: Slowing down. Fewer jobs and promotions, and more people losing their jobs.
de: Abflauend. Weniger Jobs und Beförderungen, und mehr Menschen verlieren ihren Job.
fr: En ralentissement. Moins de postes et de promotions, et plus de gens qui perdent leur emploi.
it: In rallentamento. Meno lavori e promozioni, e più persone perdono il posto.
ja: 減速中です。仕事や昇進の機会が減り、仕事を失う人が増えています。
uk: Сповільнення. Менше вакансій і підвищень, більше людей втрачають роботу.

source: Slump
de: Krise
fr: En berne
it: In crisi
ja: 不況
uk: Спад

source: Soccer
de: Fußball
fr: Football
it: Calcio
ja: サッカー
uk: Футбол

source: Soft-skill match
de: Übereinstimmung der Fähigkeiten
fr: Adéquation des compétences
it: Affinità delle competenze
ja: スキルの相性
uk: Збіг мʼяких навичок

# Sold vested shares in %@ for %@ (%@ after tax)
source: Sold vested shares in %1$@ for %2$@ (%3$@ after tax)
de: Erdiente Anteile an „%1$@“ für %2$@ verkauft (%3$@ nach Steuern)
fr: Tu as vendu tes actions acquises (poste : %1$@) pour %2$@ (%3$@ après impôts)
it: Hai venduto le azioni maturate in %1$@ per %2$@ (%3$@ al netto delle tasse)
ja: %1$@の権利確定済みの株式を%2$@で売却しました（税引き後%3$@）
uk: Продано набуті акції (посада «%1$@») за %2$@ (%3$@ після податку)

# Sold your stake in %@ for %@ (%@ after fees and tax) — exited the venture
source: Sold your stake in %1$@ for %2$@ (%3$@ after fees and tax) — exited the venture
de: Anteil an „%1$@“ für %2$@ verkauft (%3$@ nach Gebühren und Steuern) – aus dem Unternehmen ausgestiegen
fr: Tu as vendu ta participation dans « %1$@ » pour %2$@ (%3$@ après frais et impôts) et tu quittes l’entreprise
it: Hai venduto la tua quota in %1$@ per %2$@ (%3$@ al netto di commissioni e tasse) — uscita dall’impresa
ja: %1$@の持ち分を%2$@で売却しました（手数料と税金を引いて%3$@）。事業からエグジットしました
uk: Продано частку в бізнесі «%1$@» за %2$@ (%3$@ після комісій і податку): вихід із бізнесу

source: Solo and troupe sections, marked to the step.
de: Solo- und Gruppenwertungen, bewertet bis auf den letzten Schritt.
fr: Des catégories solo et troupe, notées au pas près.
it: Sezioni solisti e gruppi, valutate passo per passo.
ja: ソロ部門とグループ部門があり、ステップ1つひとつまで採点されます。
uk: Сольна та групова категорії, оцінка — за кожен крок.

source: Some industries are doing better than others this year — that changes your chance of getting hired, and how your pay and promotions go while you work there.
de: Manche Branchen laufen dieses Jahr besser als andere – das verändert deine Einstellungschance und wie sich Gehalt und Beförderungen entwickeln, solange du dort arbeitest.
fr: Certains secteurs vont mieux que d’autres cette année — cela change tes chances d’embauche, ainsi que l’évolution de ton salaire et de tes promotions tant que tu y travailles.
it: Alcuni settori vanno meglio di altri quest’anno — questo cambia la tua probabilità di assunzione e l’andamento di stipendio e promozioni mentre lavori lì.
ja: 今年は、景気のよい業界とそうでない業界があります。採用される確率や、働いているあいだの給料と昇進のしやすさが変わります。
uk: Цього року одним галузям ведеться краще, ніж іншим — це впливає на шанс отримати роботу, а також на зарплату й підвищення, поки ти там працюєш.

source: Some people start their own company instead. Most new companies fail, but people who tried still learn a lot — and bosses notice.
de: Manche Leute gründen stattdessen ihr eigenes Unternehmen. Die meisten neuen Unternehmen scheitern, aber wer es versucht hat, lernt trotzdem viel – und Chefs bemerken das.
fr: Certaines personnes créent plutôt leur propre entreprise. La plupart des nouvelles entreprises échouent, mais ceux qui ont essayé apprennent beaucoup — et les chefs le remarquent.
it: Alcune persone fondano invece una propria azienda. La maggior parte delle nuove aziende fallisce, ma chi ci ha provato impara comunque molto — e i capi se ne accorgono.
ja: 自分で会社を始める人もいます。新しい会社の多くは失敗しますが、挑戦した人はたくさんのことを学び、会社の上の人たちも注目します。
uk: Дехто натомість засновує власну компанію. Більшість нових компаній не виживає, але ті, хто спробував, усе одно багато чого вчаться — і керівники це помічають.

source: South Korea
de: Südkorea
fr: Corée du Sud
it: Corea del Sud
ja: 韓国
uk: Південна Корея

source: Spain
de: Spanien
fr: Espagne
it: Spagna
ja: スペイン
uk: Іспанія

source: Speak
de: Sprechen
fr: Intervenir
it: Intervieni
ja: 登壇
uk: Прочитати доповідь

source: Speak at %@
de: Sprechen bei „%@“
fr: Intervenir : %@
it: Intervieni all’evento «%@»
ja: %@で登壇
uk: Прочитати доповідь: %@

source: Specialty board certification earned after residency — the standard credential for attending physicians and medical leadership. Verifies mastery of a medical specialty.
de: Facharzt-Zertifizierung, die du nach der Facharztausbildung erwirbst – die Standardqualifikation für Fachärzte und die medizinische Leitung. Sie bestätigt, dass du ein medizinisches Fachgebiet meisterhaft beherrschst.
fr: Certification de spécialité, qui s’obtient après l’internat — la qualification de référence des médecins titulaires et de la direction médicale. Elle atteste la maîtrise d’une spécialité médicale.
it: Certificazione di specialità conseguita dopo la specializzazione medica — la qualifica standard per i medici strutturati e per la direzione sanitaria. Attesta la padronanza di una specialità medica.
ja: 専門医認定：臨床研修のあとに得られる、指導医や医療のリーダーに求められる標準的な資格です。医療の専門分野を極めた証になります。
uk: Сертифікація спеціаліста, яку здобувають після інтернатури, — стандартна кваліфікація для лікуючих лікарів і медичного керівництва. Підтверджує майстерність у медичній спеціальності.

source: Spelling Bee
de: Buchstabierwettbewerb
fr: Concours d’orthographe
it: Gara di ortografia
ja: スペリング・ビー
uk: Орфографічна вікторина

source: Spelling Bee Champion
de: Buchstabiermeister
fr: Champion du concours d’orthographe
it: Campione della gara di ortografia
ja: スペリング・ビー・チャンピオン
uk: Чемпіон орфографічної вікторини

source: Spend the year writing and publishing a book.
de: Verbringe das Jahr damit, ein Buch zu schreiben und zu veröffentlichen.
fr: Passe l’année à écrire et à publier un livre.
it: Passa l’anno a scrivere e a pubblicare un libro.
ja: 1年かけて本を書き、出版します。
uk: Присвяти рік книжці: напиши її й видай.

source: Spend the year writing and publishing. Most titles sink; a hit puts your name on shelves everywhere.
de: Verbringe das Jahr mit Schreiben und Veröffentlichen. Die meisten Titel gehen unter; ein Hit bringt deinen Namen in alle Regale.
fr: Passe l’année à écrire et à publier. La plupart des livres passent inaperçus ; un succès met ton nom dans toutes les librairies.
it: Passa l’anno a scrivere e a pubblicare. La maggior parte dei titoli affonda; un successo mette il tuo nome sugli scaffali ovunque.
ja: 1年かけて書いて出版します。ほとんどの本は埋もれますが、ヒットすれば、あちこちの書棚に自分の名前が並びます。
uk: Присвяти рік написанню й виданню. Більшість книжок тонуть непомітно; хіт ставить твоє імʼя на полиці скрізь.

source: Spoke
de: Gesprochen
fr: Intervenu
it: Intervento
ja: 登壇済み
uk: Доповідь прочитано

source: Spoke at %@
de: Bei „%@“ gesprochen
fr: Intervenu : %@
it: Intervento all’evento «%@»
ja: %@で登壇しました
uk: Доповідь прочитано: %@

source: Sports
de: Sport
it: Sport
ja: スポーツ
uk: Спорт

source: Sports Day Winner
de: Sportfestsieger
fr: Vainqueur de la journée sportive
it: Vincitore della giornata dello sport
ja: 運動会優勝者
uk: Переможець дня спорту

source: Sports careers end early in the game too.
de: Auch hier enden Sportkarrieren früh.
fr: Les carrières sportives se terminent tôt aussi.
it: Anche qui le carriere sportive finiscono presto.
ja: スポーツのキャリアも早く終わります。
uk: Спортивні карʼєри в грі теж закінчуються рано.

source: Stand out
de: Hebe dich ab
fr: Se démarquer
it: Distinguiti
ja: ライバルに差をつける
uk: Виділитися

source: Standard Class D car license. Needed for most jobs that involve any driving.
de: Der normale Pkw-Führerschein (US-Klasse D). Nötig für die meisten Jobs, bei denen du fahren musst.
fr: Permis de conduire standard pour voiture (classe D). Nécessaire pour la plupart des postes qui demandent de conduire.
it: Patente di guida standard per auto (classe D). Serve per la maggior parte dei lavori che richiedono di guidare.
ja: 運転免許（普通）です。運転がかかわる仕事のほとんどで必要になります。
uk: Стандартне посвідчення водія легкового автомобіля (клас D). Потрібне для більшості робіт, повʼязаних із водінням.

source: Star in a Film
de: Hauptrolle in einem Film
fr: Être la vedette d’un film
it: Recita da protagonista in un film
ja: 映画の主演
uk: Зіграти головну роль у фільмі

source: Star in a big movie. The more people know your name, the bigger the part — and a hit film makes you even more famous.
de: Spiele die Hauptrolle in einem großen Kinofilm. Je mehr Leute deinen Namen kennen, desto größer die Rolle – und ein Hitfilm macht dich noch berühmter.
fr: Joue dans un grand film. Plus les gens connaissent ton nom, plus le rôle est grand — et un film à succès te rend encore plus célèbre.
it: Recita da protagonista in un grande film. Più persone conoscono il tuo nome, più grande è la parte — e un film di successo accresce ancora di più la tua fama.
ja: 大作映画で主演します。名前が知られているほど大きな役をもらえ、映画がヒットすればさらに有名になります。
uk: Зіграй у великому фільмі. Чим більше людей знає твоє імʼя, тим більша роль, а касовий хіт робить тебе ще відомішим.

source: Start here
de: Hier starten
fr: Commencer ici
it: Inizia da qui
ja: ここからスタート
uk: Почати тут

source: Start over
de: Neu anfangen
fr: Recommencer
it: Ricomincia da capo
ja: はじめからやり直す
uk: Почати спочатку

source: Start your own business! Take a risk, build something new, and be your own boss.
de: Gründe dein eigenes Unternehmen! Geh ein Risiko ein, baue etwas Neues auf und sei dein eigener Chef.
fr: Lance ta propre entreprise ! Prends un risque, crée quelque chose de nouveau et sois ton propre patron.
it: Avvia un’attività tua! Corri un rischio, costruisci qualcosa di nuovo e sii il tuo capo.
ja: 自分のビジネスを始めましょう！リスクに挑み、新しいものをつくり、自分がボスになります。
uk: Започаткуй власний бізнес! Ризикни, створи щось нове й будь власним начальником.

source: Starting age
de: Startalter
fr: Âge de départ
it: Età di partenza
ja: 開始年齢
uk: Початковий вік

source: Starting at %lld lets you choose every year yourself — the early choices are what the hardest schools and jobs are built on.
de: Wenn du mit %lld anfängst, entscheidest du jedes Jahr selbst. Deine ersten Entscheidungen legen den Grundstein für Schulen und Jobs, die schwer zu bekommen sind.
fr: Si tu commences à %lld ans, tu choisis toi-même chaque année — ce sont tes premiers choix qui te préparent aux écoles et aux postes les plus difficiles.
it: Se inizi a %lld anni, scegli tu cosa fare ogni anno. Le prime scelte ti preparano alle scuole e ai lavori più difficili da raggiungere.
ja: %lld歳から始めると、毎年の選択を自分で決められます。小さいころの選択が、難しい学校やなかなかなれない仕事への土台になります。
uk: Якщо почати у віці %lld, ти самостійно обираєш кожен рік — а ранній вибір відкриває шлях до закладів і робіт, куди найважче потрапити.

source: Starting your own tech company is a common shortcut: build something that works, and the title follows.
de: Ein eigenes Tech-Unternehmen zu gründen ist eine übliche Abkürzung: Baue etwas, das funktioniert, und der Titel folgt.
fr: Créer ta propre entreprise technologique est un raccourci courant : construis quelque chose qui marche, et le titre suit.
it: Avviare una tua azienda tecnologica è una scorciatoia comune: costruisci qualcosa che funziona e il titolo arriva.
ja: 自分でテクノロジーの会社を始めるのは、よくある近道です。うまく動くものを作れば、肩書きはあとからついてきます。
uk: Створити власну технологічну компанію — поширений короткий шлях: зроби щось, що працює, — і посада прийде.

source: Startup & Investor Pitch Night
de: Pitch-Abend für Start-ups & Investoren
fr: Soirée pitch start-ups et investisseurs
it: Serata pitch per startup e investitori
ja: スタートアップ・投資家ピッチナイト
uk: Вечір пітчів для стартапів та інвесторів

source: State University
de: Staatliche Universität
fr: Université d’État
it: Università statale
ja: 州立大学
uk: Державний університет

source: State license required to call yourself an Architect and stamp building plans. Earned after a degree, multi-year internship, and a national exam (NCARB).
de: Staatliche Architektenzulassung: Sie erlaubt dir, dich Architekt zu nennen und Baupläne zu stempeln. Du erwirbst sie nach einem Abschluss, einem mehrjährigen Praktikum und einer nationalen Prüfung (NCARB).
fr: Licence d’État exigée pour porter le titre d’architecte et signer les plans de construction. S’obtient après un diplôme, plusieurs années de stage et un examen national (NCARB).
it: Abilitazione statale necessaria per fregiarsi del titolo di architetto e firmare i progetti edilizi. Si ottiene dopo la laurea, un tirocinio di più anni e un esame nazionale (NCARB).
ja: 建築士を名乗り、建築図面に押印するために必要な州の免許です。学位、数年間の実務研修、全国試験（NCARB）を経て得られます。
uk: Ліцензія штату, без якої не можна називатися архітектором і ставити печатку на будівельних планах. Здобувається після ступеня, багаторічного стажування та національного іспиту (NCARB).

source: State license required to work as an unarmed security guard. Covers law, ethics, and basic emergency response.
de: Staatliche Wachschutz-Lizenz, um als unbewaffneter Sicherheitsmitarbeiter zu arbeiten. Sie umfasst Recht, Ethik und grundlegende Notfallmaßnahmen.
fr: Licence d’État exigée pour travailler comme agent de sécurité non armé. Couvre le droit, la déontologie et les gestes d’urgence de base.
it: Abilitazione statale necessaria per lavorare come guardia giurata non armata. Comprende legge, etica e primi interventi in caso di emergenza.
ja: 武器を持たない警備員として働くために必要な州の免許です。法律、倫理、基本的な緊急対応を学びます。
uk: Ліцензія штату, потрібна для роботи неозброєним охоронцем. Охоплює право, етику та базові дії в надзвичайних ситуаціях.

source: State license to cut hair and provide skin and nail services in a salon. Earned after attending a cosmetology school and passing a state exam.
de: Staatliche Lizenz, um in einem Salon Haare zu schneiden sowie Haut- und Nagelpflege anzubieten. Du erwirbst sie nach dem Besuch einer Kosmetikschule und einer staatlichen Prüfung.
fr: Licence d’État pour couper les cheveux et proposer des soins de la peau et des ongles en salon. S’obtient après avoir fréquenté une école d’esthétique et réussi un examen d’État.
it: Abilitazione statale per tagliare i capelli e offrire trattamenti per pelle e unghie in un salone. Si ottiene dopo una scuola di estetica e il superamento di un esame statale.
ja: サロンで髪のカットや、肌・ネイルのサービスを行うための州の免許です。美容学校に通い、州の試験に合格すると得られます。
uk: Ліцензія штату на стрижки та послуги догляду за шкірою й нігтями в салоні. Здобувається після навчання в школі косметології та складання іспиту штату.

source: State license to practice as a pharmacist. Earned after a Doctor of Pharmacy (PharmD) and the national board exam (NAPLEX).
de: Apotheker-Approbation: die staatliche Erlaubnis, als Apotheker zu arbeiten. Du erwirbst sie nach einem Doctor of Pharmacy (PharmD) und der nationalen Prüfung (NAPLEX).
fr: Licence d’État pour exercer comme pharmacien. S’obtient après un doctorat en pharmacie (PharmD) et l’examen national (NAPLEX).
it: Abilitazione statale per esercitare come farmacista. Si ottiene dopo un dottorato in Farmacia (PharmD) e l’esame nazionale (NAPLEX).
ja: 薬剤師として働くための州の免許です。薬学博士課程（PharmD）を修め、全国試験（NAPLEX）に合格すると得られます。
uk: Ліцензія штату на роботу фармацевтом. Здобувається після ступеня доктора фармації (PharmD) та національного іспиту (NAPLEX).

source: State license to practice dentistry. Earned after dental school (DDS/DMD) and the national and state board exams.
de: Zahnärztliche Approbation: die staatliche Erlaubnis, als Zahnarzt zu arbeiten. Du erwirbst sie nach dem Zahnmedizinstudium (DDS/DMD) und den nationalen und staatlichen Prüfungen.
fr: Licence d’État pour exercer l’art dentaire. S’obtient après les études dentaires (DDS/DMD) et les examens nationaux et d’État.
it: Abilitazione statale per esercitare l’odontoiatria. Si ottiene dopo la scuola di odontoiatria (DDS/DMD) e gli esami nazionali e statali.
ja: 歯科医師として診療するための州の免許です。歯学部（DDS/DMD）を卒業し、全国と州の試験に合格すると得られます。
uk: Ліцензія штату на стоматологічну практику. Здобувається після стоматологічного університету (DDS/DMD) та складання національних кваліфікаційних іспитів і іспитів штату.

source: State license to practice medicine as a physician. Earned after medical school by passing the national licensing exam (USMLE) — the credential every doctor must hold to treat patients.
de: Die staatliche ärztliche Approbation: die Erlaubnis, als Arzt Medizin auszuüben. Du erwirbst sie nach dem Medizinstudium mit der nationalen Prüfung (USMLE) – ohne sie darf kein Arzt Patienten behandeln.
fr: Licence d’État pour exercer la médecine. S’obtient après les études de médecine en réussissant l’examen national de licence (USMLE) — la qualification que tout médecin doit détenir pour soigner des patients.
it: Abilitazione statale per esercitare la professione di medico. Si ottiene dopo la facoltà di medicina superando l’esame nazionale di abilitazione (USMLE) — la qualifica che ogni medico deve avere per curare i pazienti.
ja: 医師として診療するための州の免許です。医学部を卒業し、全国共通の免許試験（USMLE）に合格すると得られます。患者を診るすべての医師が持っていなければならない資格です。
uk: Ліцензія штату на медичну практику. Здобувається після медичного університету складанням національного ліцензійного іспиту (USMLE) — кваліфікація, без якої жоден лікар не може лікувати пацієнтів.
